[
  "obsidian-smart-typography",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-git",
  "obsidian-style-settings",
  "copilot",
  "copy-url-in-preview",
  "omnisearch",
  "better-word-count",
  "obsidian-checklist-plugin",
  "obsidian-export-image",
  "table-editor-obsidian"
]