[
  "obsidian-smart-typography",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-git",
  "pexels-banner",
  "obsidian-style-settings",
  "copilot"
]